act
clojure/tools/clojure
cocoapods
delve
derailed/k9s/k9s
fd
fzf
httpie
jq
kind
kubectx
lazygit
neovim
pnpm
python@3.11
qemu
ripgrep
stow
tmux
wget
